
/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "media sidebar"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "미디어 사이드바입니다";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "10"; */
"10.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "xfc-L0-aBg"; */
"xfc-L0-aBg.title" = "Table View Cell";
